let result = `<p>1.颈椎正侧斜位:所见脊柱生理曲度自然,所见椎体及附件骨质未见破坏或增生;各椎间隙及椎小关节未见异常,钩椎关节未见增生;双侧椎间孔呈类圆开,大小,形态正常.颈椎椎体及上下关节突形态自然;椎旁软组织未见增厚或异常密度影,余未见明显异常.</p>
<p>2.胸部站立前后位:双侧骨性胸廓对称,双肺野清晰,双侧肺纹理分布走行自然,双侧肺门影大小,密度,位置正常;气管及纵隔居中;心影大小,形态,位置正常;双侧隔面圆钝光滑,双侧胁隔角锐利;双侧肋骨走行自然,骨皮质连续,骨小梁清晰,余未见明显异常.</p>
<p>3.胸部站立正侧位片:双侧骨性胸廓对称,双侧肺野清晰,双侧肺纹理分布走行自然,双侧肺门影大小,密度,位置正常;气管及纵隔居中;心影大小,形态,位置正常;双侧隔面圆钝光滑,双侧肋隔角锐利;双侧肋骨走行自然,骨皮质连续,骨小梁清晰,侧位片示各肺叶清晰,以前后间隙正常,后肋隔角锐利,余求购明显异常.</p>
<p>4.肩关节站立正位:所见诸骨未见骨折及脱位,骨组织未见破坏及增生,所见骨小梁分布清晰,右侧肩关节间隙未见狭窄及增宽,骨性关节面光滑;周围软组织未见明显异常,余未见明显异常.</p>
<p>5肱骨正侧位片:肱骨未见骨折及脱位,骨组织未见破坏及增生,所见骨小梁分布清晰,各关节间隙增宽及狭窄,骨性关节面光滑;周围软肺结咳未见明显异常,余未见明显异常</p>
<p>6.肘关节正侧位片:肘关节各组成骨未见骨折及脱位,骨组织未见破坏及增生,所见骨小梁分布清晰,肘关节间隙未见狭窄及增宽,骨性关节面光滑;周围软组织未见明显异常,余未见明显异常</p>
<p>7.尺桡骨正侧位片:尺桡骨未见骨折及脱位,骨组织未风破坏及增生,所见骨小梁分布清晰正常,各关节间隙未见增宽及狭窄,骨性关节面光滑,周围软组织未见明显异常,余未见明显异常.</p>
<p>8.腕关节正侧位片:腕关节各组成骨未见骨折及脱位,骨组织未见破坏及增生,骨小梁清晰,分布自然,腕关节间隙未见狭窄及增宽,关节面光滑,周围软组织未见明显异常,余未见明显异常.</p>
<p>9.手正斜位片:手各组成骨外形规整,骨皮质连续,骨组织未见破坏或增生,骨小梁清晰排列,粗细正常,手各关节间隙未见增宽及狭窄,关节面光滑,周围软组织未见明显异常,余未见明显异常</p>
<p>10.腹部站立前后位片(胃肠道):双侧聊一下未见游离性气体征象,腹部可见中量肠道积气,未见扩张及液气平面,腹腔未见积液征象,实质脏器轮廓基本正常;双侧肾区,双输尿管走行区及膀胱区未见明显阳性结石影,余未见明显异常.</p>`

export {result}